src/xml/request/bog_svalens_graf.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://oss.dbc.dk/ns/openformat" xmlns:os="http://oss.dbc.dk/ns/opensearch" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:ISO639-2="http://lcweb.loc.gov/standards/iso639-2/" xmlns:dcmitype="http://purl.org/dc/dcmitype/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:marcx="info:lc/xmlns/marcxchange-v1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <SOAP-ENV:Body>
    <ns1:formatRequest>
      <ns1:originalData>
        <os:collection>
          <os:resultPosition>1</os:resultPosition>
          <os:numberOfObjects>1</os:numberOfObjects>
          <os:object>
            <dkabm:record>
              <ac:identifier>50639924|870970</ac:identifier>
              <dc:identifier xsi:type="dkdcplus:ISBN">9788702150674</dc:identifier>
              <ac:source>Bibliotekskatalog</ac:source>
              <dc:title>Svalens graf</dc:title>
              <dc:title xsi:type="dkdcplus:full">Svalens graf : roman</dc:title>
              <dc:title xsi:type="dkdcplus:series">Krimiserien med Søren Marhauge ; 2</dc:title>
              <dc:creator xsi:type="dkdcplus:aut">Sissel-Jo Reid Gazan</dc:creator>
              <dc:creator xsi:type="oss:sort">Gazan, Sissel-Jo Reid</dc:creator>
              <dc:subject xsi:type="dkdcplus:DK5-Text">Skønlitteratur</dc:subject>
              <dc:subject xsi:type="dkdcplus:DBCS">World Health Organization</dc:subject>
              <dc:subject xsi:type="dkdcplus:DBCS">familien</dc:subject>
              <dc:subject xsi:type="dkdcplus:DBCS">forskning</dc:subject>
              <dc:subject xsi:type="dkdcplus:DBCS">hemmeligheder</dc:subject>
              <dc:subject xsi:type="dkdcplus:DBCS">krimi</dc:subject>
              <dc:subject xsi:type="dkdcplus:DBCS">medicinalindustri</dc:subject>
              <dc:subject xsi:type="dkdcplus:DBCS">naturvidenskab</dc:subject>
              <dc:subject xsi:type="dkdcplus:DK5">sk</dc:subject>
              <dc:subject xsi:type="dkdcplus:DBCS">vaccination</dc:subject>
              <dc:subject xsi:type="dkdcplus:DBCS">vacciner</dc:subject>
              <dc:subject xsi:type="dkdcplus:DBCS">videnskab</dc:subject>
              <dcterms:abstract>Krimi. Den ansete professor i immunologi og infektionssygdomme, Kristian Storm, har tilsyneladende begået selvmord, men kan det virkelig passe? Hans forskning stod over for et stort gennembrud. Hans assistent, Marie Skov, får overbevist kriminalkommissær Søren Marhauge om at sagen bør tages op igen</dcterms:abstract>
              <dcterms:audience>voksenmaterialer</dcterms:audience>
              <dkdcplus:version>1. udgave</dkdcplus:version>
              <dc:publisher>Gyldendal</dc:publisher>
              <dc:date>2013</dc:date>
              <dc:type xsi:type="dkdcplus:BibDK-Type">Bog</dc:type>
              <dcterms:extent>470 sider</dcterms:extent>
              <dc:language xsi:type="dcterms:ISO639-2">dan</dc:language>
              <dc:language>Dansk</dc:language>
              <dcterms:spatial xsi:type="dkdcplus:DBCS">København</dcterms:spatial>
              <dcterms:spatial xsi:type="dkdcplus:DBCS">Danmark</dcterms:spatial>
              <dcterms:spatial xsi:type="dkdcplus:DBCS">Guinea-Bissau</dcterms:spatial>
              <dcterms:spatial xsi:type="dkdcplus:DBCS">Afrika</dcterms:spatial>
              <dcterms:temporal xsi:type="dkdcplus:DBCP">2010-2019</dcterms:temporal>
            </dkabm:record>
            <marcx:collection>
              <marcx:record format="danMARC2" type="Bibliographic">
                <marcx:leader>00000n    2200000   4500</marcx:leader>
                <marcx:datafield ind1="0" ind2="0" tag="001">
                  <marcx:subfield code="a">50639924</marcx:subfield>
                  <marcx:subfield code="b">870970</marcx:subfield>
                  <marcx:subfield code="c">20140226180428</marcx:subfield>
                  <marcx:subfield code="d">20130822</marcx:subfield>
                  <marcx:subfield code="f">a</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="004">
                  <marcx:subfield code="r">n</marcx:subfield>
                  <marcx:subfield code="a">e</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="008">
                  <marcx:subfield code="t">m</marcx:subfield>
                  <marcx:subfield code="u">r</marcx:subfield>
                  <marcx:subfield code="a">2013</marcx:subfield>
                  <marcx:subfield code="z">2013</marcx:subfield>
                  <marcx:subfield code="b">dk</marcx:subfield>
                  <marcx:subfield code="d">x</marcx:subfield>
                  <marcx:subfield code="j">f</marcx:subfield>
                  <marcx:subfield code="l">dan</marcx:subfield>
                  <marcx:subfield code="v">0</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="009">
                  <marcx:subfield code="a">a</marcx:subfield>
                  <marcx:subfield code="g">xx</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="021">
                  <marcx:subfield code="e">9788702150674</marcx:subfield>
                  <marcx:subfield code="c">hf.</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="032">
                  <marcx:subfield code="x">ACC201334</marcx:subfield>
                  <marcx:subfield code="a">DBF201410</marcx:subfield>
                  <marcx:subfield code="x">BKM201410</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="100">
                  <marcx:subfield code="a">Gazan</marcx:subfield>
                  <marcx:subfield code="h">Sissel-Jo Reid</marcx:subfield>
                  <marcx:subfield code="4">aut</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="245">
                  <marcx:subfield code="a">Svalens graf</marcx:subfield>
                  <marcx:subfield code="c">roman</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="250">
                  <marcx:subfield code="a">1. udgave</marcx:subfield>
                  <marcx:subfield code="b">÷</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="260">
                  <marcx:subfield code="&amp;">1</marcx:subfield>
                  <marcx:subfield code="a">[Kbh.]</marcx:subfield>
                  <marcx:subfield code="b">Gyldendal</marcx:subfield>
                  <marcx:subfield code="c">2013</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="300">
                  <marcx:subfield code="a">470 sider</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="504">
                  <marcx:subfield code="&amp;">1</marcx:subfield>
                  <marcx:subfield code="a">Krimi. Den ansete professor i immunologi og infektionssygdomme, Kristian Storm, har tilsyneladende begået selvmord, men kan det virkelig passe? Hans forskning stod over for et stort gennembrud. Hans assistent, Marie Skov, får overbevist kriminalkommissær Søren Marhauge om at sagen bør tages op igen</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="520">
                  <marcx:subfield code="a">Originaludgave: 2013</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="521">
                  <marcx:subfield code="a">2. oplag</marcx:subfield>
                  <marcx:subfield code="c">2013</marcx:subfield>
                  <marcx:subfield code="i">(1. oplag ikke registreret i: Dansk bogfortegnelse)</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="521">
                  <marcx:subfield code="a">5. oplag</marcx:subfield>
                  <marcx:subfield code="c">2013</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="521">
                  <marcx:subfield code="b">6. oplag</marcx:subfield>
                  <marcx:subfield code="c">2013</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="526">
                  <marcx:subfield code="&amp;">1</marcx:subfield>
                  <marcx:subfield code="i">Krimiserien med</marcx:subfield>
                  <marcx:subfield code="t">Søren Marhauge ; 2</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="610">
                  <marcx:subfield code="a">World Health Organization</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="652">
                  <marcx:subfield code="n">86</marcx:subfield>
                  <marcx:subfield code="z">06</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="652">
                  <marcx:subfield code="o">sk</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="666">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="i">2010-2019</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="666">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="q">København</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="666">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="q">Danmark</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="666">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="q">Guinea-Bissau</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="666">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="q">Afrika</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="666">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="s">krimi</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="666">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="s">naturvidenskab</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="666">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="s">videnskab</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="666">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="s">forskning</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="666">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="s">medicinalindustri</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="666">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="s">vacciner</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="666">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="s">vaccination</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="666">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="s">familien</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="666">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="s">hemmeligheder</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="900">
                  <marcx:subfield code="a">Gazan</marcx:subfield>
                  <marcx:subfield code="h">Sissel-Jo</marcx:subfield>
                  <marcx:subfield code="z">100</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="900">
                  <marcx:subfield code="a">Gazan</marcx:subfield>
                  <marcx:subfield code="h">Sissel-Jo</marcx:subfield>
                  <marcx:subfield code="x">se også under det senere navn</marcx:subfield>
                  <marcx:subfield code="z">100</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="900">
                  <marcx:subfield code="a">Reid Gazan</marcx:subfield>
                  <marcx:subfield code="h">Sidsel-Jo</marcx:subfield>
                  <marcx:subfield code="z">100</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="990">
                  <marcx:subfield code="o">201410</marcx:subfield>
                  <marcx:subfield code="b">v</marcx:subfield>
                  <marcx:subfield code="u">op</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="996">
                  <marcx:subfield code="a">DBC</marcx:subfield>
                </marcx:datafield>
              </marcx:record>
            </marcx:collection>
            <os:identifier>870970-basis:50639924</os:identifier>
            <os:creationDate>2013-08-22</os:creationDate>
            <os:holdingsCount>98</os:holdingsCount>
            <os:lendingLibraries>98</os:lendingLibraries>
            <os:relations>
              <os:relation>
                <os:relationType>dbcaddi:hasReview</os:relationType>
                <os:relationUri>870971-anmeld:35717153</os:relationUri>
              </os:relation>
              <os:relation>
                <os:relationType>dbcaddi:hasCreatorDescription</os:relationType>
                <os:relationUri>870971-avis:35691197</os:relationUri>
              </os:relation>
              <os:relation>
                <os:relationType>dbcaddi:hasReview</os:relationType>
                <os:relationUri>870971-anmeld:35703136</os:relationUri>
              </os:relation>
              <os:relation>
                <os:relationType>dbcaddi:hasReview</os:relationType>
                <os:relationUri>870971-anmeld:35700706</os:relationUri>
              </os:relation>
              <os:relation>
                <os:relationType>dbcaddi:hasReview</os:relationType>
                <os:relationUri>870971-anmeld:35700676</os:relationUri>
              </os:relation>
              <os:relation>
                <os:relationType>dbcaddi:hasReview</os:relationType>
                <os:relationUri>870971-anmeld:35700714</os:relationUri>
              </os:relation>
              <os:relation>
                <os:relationType>dbcaddi:hasReview</os:relationType>
                <os:relationUri>870971-anmeld:35703209</os:relationUri>
              </os:relation>
              <os:relation>
                <os:relationType>dbcaddi:hasCreatorDescription</os:relationType>
                <os:relationUri>870971-avis:35700803</os:relationUri>
              </os:relation>
              <os:relation>
                <os:relationType>dbcaddi:hasReview</os:relationType>
                <os:relationUri>870971-anmeld:35700838</os:relationUri>
              </os:relation>
              <os:relation>
                <os:relationType>dbcaddi:hasReview</os:relationType>
                <os:relationUri>870971-anmeld:35700854</os:relationUri>
              </os:relation>
              <os:relation>
                <os:relationType>dbcaddi:hasCreatorDescription</os:relationType>
                <os:relationUri>870971-avis:35711767</os:relationUri>
              </os:relation>
              <os:relation>
                <os:relationType>dbcaddi:hasCreatorDescription</os:relationType>
                <os:relationUri>870971-tsart:35728686</os:relationUri>
              </os:relation>
              <os:relation>
                <os:relationType>dbcaddi:hasReview</os:relationType>
                <os:relationUri>870971-anmeld:35785094</os:relationUri>
              </os:relation>
              <os:relation>
                <os:relationType>dbcaddi:hasReview</os:relationType>
                <os:relationUri>870976-anmeld:31088798</os:relationUri>
              </os:relation>
            </os:relations>
            <os:formatsAvailable>
              <os:format>dkabm</os:format>
              <os:format>marcxchange</os:format>
            </os:formatsAvailable>
          </os:object>
        </os:collection>
      </ns1:originalData>
      <ns1:outputFormat>fullDisplay</ns1:outputFormat>
      <ns1:trackingId>bog_svalens_graf.xml.fullDisplay</ns1:trackingId>
    </ns1:formatRequest>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
